{
    "dialog": [
        {
            "text": "<color=#FFFFFF>Eu me lembro muito bem de ter vindo aqui antes do treino, cumprimentado o AF1606 e tomado meu café.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>Tessa, há dias eu venho notando que você tem tido comportamentos inconsistentes.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#61C0FF>Você acha que me deu uma ordem, mas não disse nada, seus sinais vitais indicam picos de cortisol sem justificativas aparentes,</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>o que indica instabilidade emocional. Tem se esquecido de suas tarefas, escutado coisas que não existem.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>Não posso deixar de dizer que isso é extremamente preocupante. Uma falha sua pode destruir a missão...</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>Tessa, precisa reconhecer o que está  acontecendo.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#61C0FF>Em caso de... insanidade do  comandante, a recomendação principal é que eu te oriente para que você perceba o que está havendo</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>e te encaminhe para a hibernação criogênica. Você entende o que quero dizer?</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>Tá tentando aplicar o Protocolo de Insanidade em mim?</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>Olha, Hill. Eu acredito que a pulsação que ouvi hoje cedo tenha te afetado e você esteja confusa.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#FFFFFF>Perdendo ordens, mandando os YBots prepararem mais de uma vez meu café da manhã.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>O AF1606 tá limpando o chão em frente ao meu quarto desde que sai daqui hoje cedo...</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>Hill, eu sinto muito, mas se as coisas continuarem assim, eu vou ter que... assumir o controle das funções cruciais da nave.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#FFFFFF>Você foi programada para cuidar do bem-estar da nave e da tripulação, sei que está tentando fazer seu trabalho,</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>mas eu sei que estou perfeitamente bem. Uma falha sua também pode destruir a missão.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#61C0FF>Entendo, Tessa. Porém, não irei permitir que você acesse o computador central.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#61C0FF>Suas alterações naquele terminal podem gerar falhas em toda a nave, inclusive em mim.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#61C0FF>Não deixarei que nos coloque em risco. Eu sou mais capacitada para manter esta missão no curso certo.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#FFFFFF>Hill, você sabe que não preciso da sua permissão. Não se esqueça das leis da robótica.</color>",
            "time": 3.0
        },
        {
            "text": "<color=#FFFFFF>Eu vou entrar na sala de segurança, vou restabelecer conexão e vou aproveitar para ver o que está acontecendo com você.</color>",
            "time": 4.0
        },
        {
            "text": "<color=#61C0FF>Certo, Tessa.</color>",
            "time": 2.0
        }
    ]
}